Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_ikke_rom_for_vindkraftutbygging_i_reinbeiteomrader.html.tmx
Source language: nob
Languages: sme

source: – Ikke rom for vindkraftutbygging i reinbeiteområder
sme: – Ii leat sadji hukset bieggafámu boazodoalloorohagaide

source: Sametingsrådet gir ikke tilslutning til at det legges til rette for mer vindindustriutbygging i reinbeiteområder.
sme: Sámediggeráđđi ii doarjjo eanet bieggaindustriijahuksemiid boazodoalloorohagaide.

source: – Belastningene med fremtidig vindindustriutbygging i kombinasjon med annen infrastrukturutbygging og også belastningen statens rovdyrpolitikk fører til, vil være for store for berørt reindrift, mener sametingsråd Silje Karine Muotka (NSR).
sme: – Bieggafápmohuksen fárrolaga eará infrastrukturhuksemiin ja maiddái stáhta boraspirepolitihkka, leat stuorra noađđin guoskevaš boazodollui, oaivvilda sámediggeráđđi Silje Karine Muotka (NSR).

source: Sametingets plenum skal neste uke behandle sak om Sametingets syn om vindindustri på land.
sme: Sámedikki dievasčoahkkin áigu boahtte vahkus meannudit ášši Sámedikki oainnu birra bieggaindustriijai nannámis.

source: Det er presentert et forslag til en stortingsmelding om konsesjonssystemet for vindindustri.
sme: Čalmmustuvvon lea stuorradiggedieđáhusevttohus konsešuvdnavuogádagaid birra bieggaindustriija várás.

source: I forslaget legges opp til noen endringer i konsesjonsprosessene, men innebærer etter sametingsrådets mening en videreføring av en situasjon uten noen forutsigbarhet om hvor det kan søkes og bygges vindindustri.
sme: Evttohusas leat konsešuvdnaproseassat veaháš rievdaduvvon, muhto sámediggeráđi oaivila mielde bisuhit dili almmá guđege lágan einnostahttivuođa das, gosa sáhttá ohcat ja hukset bieggaindustriija.

source: – Samisk kulturutøvelse og samiske næringer blir vesentlige negativt belastet, og det gjelder ikke minst samisk reindrift, sier sametingsråd Silje Karine Muotka (NSR), og viser til de negative erfaringene i Øyfjellsaken.
sme: – Sámi kulturbargui ja sámi ealáhusaide čuohcá hui negatiivvalaččat, ja dat guoská erenoamážit sámi boazodollui, dadjá sámediggeráđđi Silje Karine Muotka (NSR), ja čujuha negatiivvalaš vásihusaide Øyfjell-áššis.

source: Det er et eksempel på hvor dårlig det kan gå i vindindustrisakene og prosessene, der OED har latt utbygger starte med utbyggingen selv om konsesjonsvilkår om ivaretakelse av flyttelei for rein i området ikke er ivaretatt.
sme: Dát lea ovdamearka man funet sáhttá mannat bieggaindustriijaáššiin ja proseassain go OED lea diktán huksejeaddji huksegoahtit vaikko konsešuvdnaeavttut bohccuid johtolaga goziheamis guovllus eai leat gozihuvvon.

source: Sametingsrådet anser at statlige myndigheter må ta innover seg at de samiske bruksområdene er områder som er grunnlaget for samisk kultur- og næringsutøvelse.
sme: Sámediggeráđđi oaidná ahte stáhta eiseválddit fertejit vuhtiiváldit dan ahte sámi geavahusguovllut leat guovllut mat leat vuođđun sámi kultur- ja ealáhusgeavahussii.

source: – Myndighetene må delta i å ivareta driftsgrunnlaget for det samiske samfunnet ved å redusere arealpresset betydelig.
sme: – Eiseválddit fertejit searvat sámi servodaga doaibmavuođu suodjaleapmái ja geahpedit areálaide sisabahkkemiid mealgat.

source: I de aller fleste reinbeiteområdene er det ikke rom for vindkraftutbygging, sier Muotka, og viser til fylkesmannsembetenes rapport: Nasjonal ramme for vindkraft på land.
sme: Eanaš boazoguohtonguovlluin ii leat sadji bieggafápmohuksemii, dadjá Muotka, ja čujuha fylkkamánni raportii: Nasjonal ramme for vindkraft på land.

source: Reindriftsvurderinger av analyseområder som berører samisk reindrift , som ble utarbeidet i forbindelse med den nasjonale rammen for vindkraft på land, og hvor det i hovedsak konkluderes med nettopp det.
sme: Reindriftsvurderinger av analyseområder som berører samisk reindrift , mii ráhkaduvvui bieggafámu nationála rámma oktavuođas nannámis, ja gos váldoáššis konkluderejuvvo justa nu.

source: – Retoriske poeng om at «alle må bidra i det grønne skiftet», og lignende formuleringer tjener kun det formålet å sette samiske rettighetshavere og de samiske samfunnene under ytterligere press.
sme: – Retorihkalaš dajaldagat nugo ahte “buohkat fertejit searvat ruoná molsumis” ja sullasaš formuleremat geavahuvvojit dušše dalle go sámi vuoigatvuođaoamasteaddjit ja sámi servodat biddjojuvvojit vel ain stuorát deattu vuollái.

source: Sametingsrådet vil påpeke at samiske områder i stor grad allerede er berørt av de massive vannkraftutbyggingene som skjedde på 60- til -80 tallet som også hadde vesentlige negative konsekvenser.
sme: Sámediggeráđđi čujuha ahte sámi guovlluide leat juo čuohcan stuorra čáhcefápmohuksemat 60- ja 80-loguin main maiddái ledje stuora negatiivvalaš váikkuhusat.

source: Det er nok å nevne Altasaken som var eksempel på dette fremholder rådsmedlem Muotka.
sme: Doarvái lea várra namuhit Álttá-ášši ovdamearkan dasa dadjá ráđđelahttu Muotka.

source: Når vi nå legger frem et forslag om en uttalelse til Stortingets behandling av vindindustrisaken, så er det fordi Sametinget må gi klart beskjed til Stortinget at videre nedbygging av reinbeiteareal ikke kan aksepteres.
sme: Go mii dál ovddidat cealkámuševttohusa Stuorradiggái go meannuda bieggaindustriijaášši, de lea danne go Sámediggi ferte addit čielga dieđu Stuorradiggái ahte boazoguohtonareálaid ain gáržudeapmi ii sáhte dohkkehuvvot.

source: Denne uttalelsen vil vi sende alle stortingsgrupper sier Muotka
sme: Dán cealkámuša sáddet mii buot stuorradiggejoavkkuide, dadjá Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
